{
    "AboutUs": "Solaware is a company dedicated to revolutionizing the way we interact with UV. Around 20% of Americans are likely to get skin cancer according to the American Academy of Dermatology, but most of us are completely unaware of the dangerously high UV exposure levels we’re getting. Solaware aims to bridge this gap by easily quantifying your UV exposure throughout the day. Our unique approach to providing data on UV dosage allows a personalized and intuitive way for people to understand their UV exposure habits and make decisions to avoid unwanted health risks.",
    "DailyUVDosageAlgorithm": {
      "MED_Basis": "Our Daily UV Dosage Algorithm is based on your MED, or minimal erythema dose, which is the minimum amount of UV exposure needed to cause sunburn. Your MED is determined by your skin tone, hair color, and more. To get more personalized results, we require users to answer a questionnaire on their phenotypes which determines their MED based on the Fitzpatrick scale.",
      "DataCollection": "We collect instantaneous UV dosage data every minute and present it as a percent of your MED as it accumulates throughout the day. This provides a more intuitive metric for users to understand their UV activity compared to more traditional metrics such as UV Index.",
      "SunscreenUsage": "Our algorithm also accounts for sunscreen usage if you choose to interact with it. Using sunscreen increases your MED by as many times as the SPF rating is. For example, if you use SPF 40, your new MED until the sunscreen wears off is 40 times your basal MED! We take this into account when you log your sunscreen usage and adjust your daily UV dosage accordingly, but reset this value once the sunscreen wears off, which is around 2 hours."
    },
    "CumulativeExposureAlgorithm": "Our Cumulative Exposure Algorithm is primarily meant for you and/or your doctor to get a better understanding of your sun exposure activity. This presents a graph of your total UV dosage in given time frames so you can see what times, days, or even months you are exposed to UV the most or least!",
    "DeviceOperation": "In general, our device works as follows. First, instantaneous UV dosage measurements are made every minute. This gets temporarily stored on your device until a Bluetooth connection is made with your phone. When this happens, the data is sent to the Solaware App, where post-processing occurs. This mainly includes accounting for sunscreen and creating a cumulative measure of your daily UV dosage. After this is done, your cumulative UV exposure for the day is divided by your MED and is displayed on our app as a percentage!"
  }
  